[general]
TranslatorName=solokot
TranslatorURL=solokot@gmail.com
Version=1.85
RTL=0
[menu_102]
70001=&Файл
40001=&Сохранить выбранные элементы
40002=В&ыход
40009=Свойства
40026=Закрыть &дескрипторы выбранных файлов
40027=&Убить процессы выбранных файлов
40028=&Параметры файла
70002=&Правка
40007=Выбрать &все
40008=&Копировать выбранные элементы
40014=&Поиск
40015=Отменить весь выбор
70003=&Вид
40004=&Обновить
40005=Показывать &линии сетки
40006=HTML-отчёт: все элементы
40010=HTML-о&тчёт: выбранные элементы
40011=Выбор &столбцов
40012=&Автоподбор ширины столбцов
40030=Показывать &подсказки
70004=Па&раметры
40022=Показывать открытые &папки
40023=Показывать открытые &файлы
40025=Показывать &сетевые файлы
40029=Скрывать файлы в папке &Windows
40035=&Сортировать при обновлении
71001=&Автоматическое обновление
40500=&Отключено
40501=Каждую &1 секунду
40502=Каждые &2 секунды
40503=Каждые &3 секунды
40504=Каждые &4 секунды
40505=Каждые &5 секунд
70005=&Справка
40003=&О программе...
40031=Интеграция в меню &Проводника
40033=Преобразовывать пути файлов в длинные
40034=Помечать изменённые имена файлов
40036=Скрывать файлы &системных процессов
40037=Скрывать файлы s&vchost
40038=&Перенести окно процесса на передний план
40045=Очистить фильтр файлов/процессов
40047=&Иконка в системном лотке
40048=Копировать в &Проводник
40054=Помечать файлы с изменившейся позицией
40053=Добавлять заголовки столбцов в файл с табуляторами и CSV
40051=Выключить тестовый режим
40057=Открыть папку &файла
40056=Чередовать цвета чётных/нечётных строк
40060=Сохранить все элементы
40062=Закрыть процессы выбранных файлов
40063=Использовать быстрый фильтр
71002=Кодировка сохраняемого файла 
45700=По &умолчанию
45701=Всегда &ANSI
45702=Всегда &Unicode (UTF-16)
45703=Всегда UTF-&8
40067=Копировать заблокированные файлы в другую папку
40066=Выравнивать числовые столбцы по правому краю
[menu_104]
70001=Popup1
40001=&Сохранить выбранные элементы
40004=&Обновить
40006=HTML-отчёт: все элементы
40008=&Копировать выбранные элементы
40009=С&войства
40010=HTML-о&тчёт: выбранные элементы
40011=Выбор &столбцов
40012=&Автоподбор ширины столбцов
40026=Закрыть &дескрипторы выбранных файлов
40027=&Убить процессы выбранных файлов
40028=&Параметры файла
40038=&Перенести окно процесса на передний план
40057=Открыть папку &файла
40062=Закрыть процессы выбранных файлов
40067=Копировать заблокированные файлы в другую папку
[dialog_105]
caption=Свойства
1=OK
[dialog_112]
1=OK
1005=Перевод:
[dialog_1096]
caption=Настройки столбцов
1=OK
2=Отмена
1000=Отметьте столбцы, которые хотите сделать видимыми. Перемещение столбцов - кнопками 'Выше/Ниже'.
1002=Ширина столбца (в пикселях):
1003=&Вверх
1004=В&низ
1006=&Показать
1007=&Скрыть
1008=Сброс
[strings]
4=Элементов: %d
5=, выбрано: %d
6=Создано при помощи
7=Выберите имя файла для сохранения
8=Список открытых файлов
9=Вы уверены, что хотите закрыть выбранные файлы?
10=Вы уверены, что хотите убить процессы выбранных файлов?
11=Ошибка при получении списка открытых файлов. Код ошибки: %d
12=Перетащите эту кнопку на интересующее окно
13=Файлов открыто: %d 
14=Получение списка... %d
15=На 64-битной системе вы должны использовать 64-разрядную версию OpenedFilesView!
401=Системный процесс
501=Текстовый файл
502=Текстовый файл с табуляторами
503=Табулированный текстовый файл
504=HTML-файл - горизонтально
505=HTML-файл - вертикально
506=XML-файл
507=Текстовый файл с разделителями-запятыми
1001=Имя файла
1002=Полный путь
1003=Дескриптор
1004=Время создания
1005=Время изменения
1006=Чтение
1007=Запись
1008=Удаление
1009=Удалённое чтение
1010=Удалённая запись
1011=Удалённое удаление
1012=Разрешённый доступ
1013=ID процесса
1014=Имя процесса
1015=Путь процесса
1016=Атрибуты
1017=Позиция файла
1018=Размер файла
1019=Расширение
1020=Позиция %
16=Да
17=Нет
18=Вы уверены, что хотите закрыть процессы выбранных файлов?
751=Искать во всех столбцах
752=Искать только в видимых столбцах
761=Искать одну строку
762=Искать несколько слов (список с разделителями-пробелами)
763=Искать несколько строк (список с разделителями-запятыми)
764=Искать записи со всеми словами (список с разделителями-пробелами)
765=Искать записи со всеми строками (список с разделителями-запятыми)
781=Показывать только элементы, соответствующие фильтру
782=Скрыть элементы, соответствующие фильтру
1021=Пользовательский процесс
1022=Вышестоящий процесс
601=Использовать другое имя файла
602=Перезаписать существующий файл
603=Пропустить файл

[menu_114]
70001=TrayMenu
40002=В&ыход
40046=&Открыть окно
[dialog_118]
1037=Быстрый фильтр
[dialog_119]
caption=Копирование заблокированных файлов
1009=Копировать
2=Закрыть
1005=Укажите папку для копирования выбранных заблокированных файлов:
1006=Если имя файла уже существует:
1012=Журнал копирования:
